{
    "changelog.md": {
        "13\/01\/2020": "2020.01.13",
        "Amélioration et correction de bug pour jeedom V4": "Verbesserung und Fehlerbehebung für Jeedom V4",
        "13\/08\/2019": "2019.08.13",
        "Support de PHP 7.3": "PHP 7.3-Unterstützung",
        "17\/04\/2019": "2019.04.17",
        "Correction d'un bug sur l'icone des équipements": "Korrektur eines Fehlers auf dem Ausrüstungssymbol",
        "20\/12\/2018": "2018.12.20",
        "Correction d'un bug si le nom d'utilisateur ou le mot de passe contient un caractère spécial": "Ein Fehler wurde behoben, wenn der Benutzername oder das Passwort ein Sonderzeichen enthielt"
    },
    "index.md": {
        "Ce plugin permet de mettre à jour un service de DNS dynamique": "Mit diesem Plugin können Sie einen dynamischen DNS-Dienst aktualisieren",
        "(dyndns,noip,duckdns,…​)": "(DynDNS, NOIP, duckdns ...)",
        "Configuration du plugin": "Plugin Konfiguration",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci,": "Nachdem Sie das Plugin heruntergeladen haben, müssen Sie es nur noch aktivieren.",
        "il n'y a aucune configuration à ce niveau.": "Auf dieser Ebene gibt es keine Konfiguration.",
        "Configuration des équipements": "Gerätekonfiguration",
        "La configuration des équipements Dyndns est accessible à partir du menu": "Die Konfiguration der Dyndns-Geräte ist über das Menü zugänglich",
        "plugin": "Plugin",
        "Voilà à quoi ressemble la page du plugin Dyndns (ici avec déjà 1": "So sieht die Dyndns-Plugin-Seite aus (hier mit bereits 1",
        "équipement)": "Ausrüstung)",
        "Tip": "Spitze",
        "Comme à beaucoup d'endroits sur Jeedom, placer la souris tout à gauche": "Platzieren Sie wie an vielen Stellen in Jeedom die Maus ganz links",
        "permet de faire apparaître un menu d'accès rapide (vous pouvez, à": "ruft ein Schnellzugriffsmenü auf (Sie können unter",
        "partir de votre profil, le laisser toujours visible).": "Lassen Sie es in Ihrem Profil immer sichtbar.",
        "Une fois que vous cliquez sur l'un d'eux, vous obtenez": "Sobald Sie auf eine davon klicken, erhalten Sie",
        "Vous retrouvez ici toute la configuration de votre équipement": "Hier finden Sie die gesamte Konfiguration Ihrer Geräte",
        "Nom de l'équipement Ambilight": "Name der Ambilight-Ausrüstung",
        "nom de votre équipement": "Name Ihrer Ausrüstung",
        "Ambilight,": "Ambilight",
        "Objet parent": "Übergeordnetes Objekt",
        "indique l'objet parent auquel appartient": "gibt das übergeordnete Objekt an, zu dem es gehört",
        "l'équipement,": "Ausrüstung,",
        "Catégorie": "Kategorie",
        "les catégories de l'équipement (il peut appartenir à": "Gerätekategorien (es kann gehören",
        "plusieurs catégories),": "mehrere Kategorien),",
        "Activer": "activate",
        "permet de rendre votre équipement actif,": "macht Ihre Ausrüstung aktiv,",
        "Visible": "sichtbar",
        "rend votre équipement visible sur le dashboard,": "macht Ihre Ausrüstung auf dem Armaturenbrett sichtbar,",
        "Service": "Service",
        "Le nom du service utilisé (dyndns.": "Der Name des verwendeten Dienstes (dyndns.",
        "org, noip.com)": "org, noip.com)",
        "Hostname": "Host-Namen",
        "nom complet du DNS à mettre à jour (ex toto.ddns.net)": "vollständiger zu aktualisierender DNS-Name (z. B. toto.ddns.net)",
        "Nom d'utilisateur": "Benutzername",
        "nom d'utilisateur sur le service en question": "Benutzername des betreffenden Dienstes",
        "Mot de passer": "Passwort",
        "mot de passe sur le service en question": "Passwort für den betreffenden Dienst",
        "Token": "Zeichen",
        "token utilisé pour duckdns": "Token für Enten",
        "En-dessous vous retrouvez la liste des commandes": "Nachfolgend finden Sie die Liste der Bestellungen",
        "Nom": "Name",
        "le nom affiché sur le dashboard,": "der auf dem Dashboard angezeigte Name,",
        "Afficher": "Anzeige",
        "permet d'afficher la donnée sur le dashboard,": "zeigt die Daten im Dashboard an,",
        "Tester": "Test",
        "permet de tester la commande": "ermöglicht das Testen des Befehls",
        "Note": "Notiz",
        "Jeedom va vérifier toute les 15 minutes l'ip externe, si celle-ci a": "Jeedom überprüft die externe IP alle 15 Minuten, falls vorhanden",
        "changé alors le DNS sera mise à jour": "geändert, dann wird der DNS aktualisiert",
        "Important": "wichtig",
        "Le plugin fournit une commande pour forcer la mise à jour.": "Das Plugin bietet einen Befehl zum Erzwingen der Aktualisierung.",
        "Attention à": "Achten Sie darauf",
        "ne pas en abuser car vous pouvez être banni temporairement du service": "Missbrauche es nicht, da du möglicherweise vorübergehend vom Dienst ausgeschlossen wirst",
        "de DNS": "DNS",
        "Si vous utilisez OVH, attention le nom d'utilisateur est de la forme": "Wenn Sie OVH verwenden, achten Sie darauf, dass der Benutzername im Formular enthalten ist",
        "mondomaine.": "mydomain.",
        "com-identificant alors que le domaine est bien sous la": "com-ID, während sich die Domain weit unter dem befindet",
        "forme mon-dynHost.mmondomaine.com": "Formular mon-dynHost.mmondomaine.com"
    }
}