{
    "changelog.md": {
        "13\/01\/2020": "01\/13\/2020",
        "Amélioration et correction de bug pour jeedom V4": "Mejora y corrección de errores para jeedom V4",
        "13\/08\/2019": "08\/13\/2019",
        "Support de PHP 7.3": "Soporte PHP 7.3",
        "17\/04\/2019": "04\/17\/2019",
        "Correction d'un bug sur l'icone des équipements": "Corrección de un error en el icono del equipo.",
        "20\/12\/2018": "12\/20\/2018",
        "Correction d'un bug si le nom d'utilisateur ou le mot de passe contient un caractère spécial": "Se corrigió un error si el nombre de usuario o contraseña contenía un carácter especial"
    },
    "index.md": {
        "Ce plugin permet de mettre à jour un service de DNS dynamique": "Este complemento permite actualizar un servicio DNS dinámico",
        "(dyndns,noip,duckdns,…​)": "(Dyndns, NOIP, duckdns ...)",
        "Configuration du plugin": "Configuración del complemento",
        "Après téléchargement du plugin, il vous suffit juste d'activer celui-ci,": "Después de descargar el complemento, solo necesita activarlo,",
        "il n'y a aucune configuration à ce niveau.": "No hay configuración en este nivel.",
        "Configuration des équipements": "Configuración del equipo",
        "La configuration des équipements Dyndns est accessible à partir du menu": "Se puede acceder a la configuración del equipo Dyndns desde el menú",
        "plugin": "plugin",
        "Voilà à quoi ressemble la page du plugin Dyndns (ici avec déjà 1": "Así es como se ve la página del complemento Dyndns (aquí con 1",
        "équipement)": "equipos)",
        "Tip": "punta",
        "Comme à beaucoup d'endroits sur Jeedom, placer la souris tout à gauche": "Como en muchos lugares de Jeedom, coloca el mouse en el extremo izquierdo",
        "permet de faire apparaître un menu d'accès rapide (vous pouvez, à": "muestra un menú de acceso rápido (puede, en",
        "partir de votre profil, le laisser toujours visible).": "desde su perfil, siempre déjelo visible).",
        "Une fois que vous cliquez sur l'un d'eux, vous obtenez": "Una vez que haces clic en uno de ellos, obtienes",
        "Vous retrouvez ici toute la configuration de votre équipement": "Aquí encontrarás toda la configuración de tu equipo",
        "Nom de l'équipement Ambilight": "Nombre del equipo de Ambilight",
        "nom de votre équipement": "nombre de su equipo",
        "Ambilight,": "Ambilight",
        "Objet parent": "Objeto padre",
        "indique l'objet parent auquel appartient": "indica el objeto padre al que pertenece",
        "l'équipement,": "equipos,",
        "Catégorie": "categoría",
        "les catégories de l'équipement (il peut appartenir à": "categorías de equipos (puede pertenecer a",
        "plusieurs catégories),": "varias categorías),",
        "Activer": "Activar",
        "permet de rendre votre équipement actif,": "activa su equipo,",
        "Visible": "visible",
        "rend votre équipement visible sur le dashboard,": "hace que su equipo sea visible en el tablero de instrumentos,",
        "Service": "servicio",
        "Le nom du service utilisé (dyndns.": "El nombre del servicio utilizado (dyndns.",
        "org, noip.com)": "org, noip.com)",
        "Hostname": "nombre de host",
        "nom complet du DNS à mettre à jour (ex toto.ddns.net)": "Nombre DNS completo para actualizar (por ejemplo, toto.ddns.net)",
        "Nom d'utilisateur": "nombre del usuario",
        "nom d'utilisateur sur le service en question": "nombre de usuario en el servicio en cuestión",
        "Mot de passer": "Contraseña",
        "mot de passe sur le service en question": "contraseña en el servicio en cuestión",
        "Token": "simbólico",
        "token utilisé pour duckdns": "ficha utilizada para duckdns",
        "En-dessous vous retrouvez la liste des commandes": "A continuación encontrará la lista de pedidos.",
        "Nom": "apellido",
        "le nom affiché sur le dashboard,": "el nombre que se muestra en el tablero,",
        "Afficher": "visualización",
        "permet d'afficher la donnée sur le dashboard,": "muestra los datos en el tablero,",
        "Tester": "prueba",
        "permet de tester la commande": "permite probar el comando",
        "Note": "nota",
        "Jeedom va vérifier toute les 15 minutes l'ip externe, si celle-ci a": "Jeedom verificará la ip externa cada 15 minutos, si tiene",
        "changé alors le DNS sera mise à jour": "cambiado, luego se actualizará el DNS",
        "Important": "importante",
        "Le plugin fournit une commande pour forcer la mise à jour.": "El complemento proporciona un comando para forzar la actualización.",
        "Attention à": "Atención a",
        "ne pas en abuser car vous pouvez être banni temporairement du service": "no abuses de él porque puedes ser expulsado temporalmente del servicio",
        "de DNS": "DNS",
        "Si vous utilisez OVH, attention le nom d'utilisateur est de la forme": "Si usa OVH, tenga cuidado de que el nombre de usuario esté en el formulario",
        "mondomaine.": "mydomain.",
        "com-identificant alors que le domaine est bien sous la": "com-identificador mientras el dominio está bien bajo",
        "forme mon-dynHost.mmondomaine.com": "formulario mon-dynHost.mmondomaine.com"
    }
}